Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/_sametinget_er_urolig_for_vindkraftplanene_i_rovrorassa_i_gamvik.html.tmx
Source language: nob
Languages: sme

source: – Sametinget er urolig for vindkraftplanene i Rovrorášša i Gamvik
sme: – Sámedikki muosehuhttet bieggafápmoplánat Rovroráššas Gáŋgaviikkas

source: Sametingsråd Maja Kristine Jåma (NSR) er bekymret for de stadig nye vindkraftplanene i reinbeitearealer.
sme: Sámediggeráđđi Maja Kristine Jåma (NSR) lea fuolastuvvan dađistaga ođđa bieggafápmoplánaid geažil boazodoalloguovlluin.

source: – Arealpresset og planer om nedbygging av arealer er en trussel mot reindrift og samisk utmarksbruk.
sme: - Areálaide bahkken ja plánat areálaid váldimis leat áittan boazodollui ja sámi meahccedollui.

source: Derfor er det viktig med gode konsekvensutredninger, som har legitimitet blant de berørte, når noen planlegger ny virksomhet i samiske nærings- og bruksområder, sier Maja Kristine Jåma (NSR).
sme: Danne lea deaŧalaš dahkat buriid váikkuhaniskančielggadusaid, main lea legitimitehta guoskevaš olbmuid gaskkas, dalle go soames pláne ođđa doaimma sámi ealáhus- ja geavahanguovlluin, dadjá Maja Kristine Jåma (NSR).

source: Árvu/Samediggi
sme: Maja Kristine Jåma Árvu/Samediggi

source: Sist fredag vedtok Gamvik kommunestyret at de gir sin støtte til forhåndsmeldingsprosess om planer for vindkraftetablering på Rovrorášša – Sandfjellet på Nordkinnhalvøya.
sme: Gáŋgaviikka gielddastivra mearridii vássán bearjadaga ahte dorjot ovdagihtii dieđihuvvon proseassa bieggafápmoásaheami plánaid ektui Rovroráššas Čorgasis.

source: Om saken skulle gå videre, da vil Sametinget bli involvert gjennom energiloven og plan- og bygningsloven, hvor Sametinget har innsigelsesmyndighet mot alle planer som påvirker samisk kultur eller næringsutøvelse.
sme: Jos áššiin jotkojuvvo, de áigu Sámediggi searvat energiijalága ja plána- ja huksenlága bokte, maid vuođul Sámedikkis lea vuostecealkámušváldi buot plánaid ektui mat váikkuhit sámi kultuvrii dahje ealáhusbargui.

source: Sametinget følger imidlertid saken allerede nå.
sme: Dattetge čuovvu Sámediggi ášši juo dál.

source: – Jeg kan ikke forskuttere vår behandling av saken, om den skulle gå så langt at den kommer til vårt bord.
sme: - In sáhte ovdagihtii dadjat min áššemeannudeami birra, jos dat manná nu guhkás ahte boahtá min beavdái.

source: Det jeg likevel kan si er at menneskerettighetene og menneskerettsloven nedsetter et absolutt forbud mot en nektelse eller vesentlig krenkelse av samisk kulturutøvelse.
sme: Mun sáhtán dattetge dadjat ahte olmmošvuoigatvuođat ja olmmošvuoigatvuođaláhka gildet eavttutkeahttá sámi kulturbarggu heađušteami dahje stuorrát rihkkuma.

source: Det har også Høyesterett nylig bekreftet.
sme: Dan lea Alimusriekti gieskat duođaštan.

source: Vi forutsetter at både industrien og myndighetene forholder seg til dette, sier Jåma.
sme: Mii eaktudat ahte sihke industriija ja eiseválddit doahttalit dan, dadjá Jåma.

source: Sametingsrådet er også kritisk til prosessen i Gamvik og kritiserer også den manglende dialogen som har vært med de som driver i reindrift i Čorgaš, reinbeitedistrikt 9.
sme: Sámediggeráđđi cuiggoda maiddái proseassa Gáŋgaviikkas ja cuiggoda váilevaš gulahallama mii lea leamaš singuin geat barget boazodoaluin Čorgašis, orohagas 9.

source: – Jeg registrerer at reindrifta sier de ikke har blitt involvert i saken.
sme: - Mun oainnán ahte boazodoallu dadjá ahte singuin eai leat gulahallan ášši birra.

source: For å kunne fatte informerte avgjørelser er det nødvendig å ha et godt grunnlag for avgjørelsen.
sme: Jos galgá sáhttit dahkat dieđihuvvon mearrádusaid, de lea dárbu ahte lea buorre mearrádusvuođđu.

source: Uten å involvere de som er berørte i en sak, så mangler man et godt saksgrunnlag.
sme: Go guoskevaš bealli ii leat searvvahuvvon, de váilu buorre ášševuođđu.

source: Derfor er jeg kritisk til kommunenes saksbehandling, noe jeg også registrerer at opposisjonen i Gamvik kommunestyre er, sier Maja Kristine Jåma.
sme: Danne lean mun kritihkalaš gieldda áššemeannudeapmái, ja oainnán maiddái ahte Gáŋgaviikka gielddastivrra opposišuvdna lea maiddái kritihkalaš, dadjá Maja Kristine Jåma.
